<?php

$lang['message_help'] = "Данный проект посвящен упорядочиванию своих планов, а также хранению какой-либо текстовой информации.<br>
			Для добавления плана необходимо нажать на дату в таблице недели.<br>
			При редактировании планов действуют горячие клавиши. 'Enter', 'Crtl + Del', 'Esc' - для добавления, удаления или отмены изменений текущих планов. 'Ctrl + Enter', 'Esc' для остальной информации.<br>
            Планы можно переносить с одного дня на другой. Для этого зажмите его мышью и перетащите на нужное место.<br>
            Выполненные планы необходимо удалять.<br>
            Вкладки меню можно также редактировать. Не допускается более 20 вкладок.<br>
			Если у вас возникают какие-либо вопросы, вы заметили, что на сайте что-либо не работает или работает неправильно, у вас есть пожелания по улучшению работы сайта - напишите нам (вкладка меню \"Контакты\")";

$lang['message_contacts'] = "Вы можете связаться с нами, написав на почту listtodo.info@gmail.com или воспользовавшись формой обратной связи";